export const universities = [
    {
        name: {arabic:"جامعة الأخوين",english:"Al_Akhawayn_University"},
        image:"Al_Akhawayn_University_Logo.png",
        description: '"جامعة الأخوين" هي مؤسسة تعليمية رائدة تتمتع بسمعة قوية في مجال التعليم العالي. تقع الجامعة في موقع مميز وتوفر بيئة تعليمية حديثة ومتطورة تعزز التفاعل الطلابي وتشجع على التفكير الابتكاري. تتميز الجامعة بكونها مركزًا للبحث العلمي والابتكار، حيث تقدم برامج دراسية شاملة تغطي مختلف التخصصات. بفضل هيكلها الأكاديمي المتقدم وفريقها التدريسي المتميز، تُعد "جامعة الأخوين" وجهة مميزة للطلاب الطموحين الذين يسعون لتحقيق نجاحهم الأكاديمي والمهني.'
        
    },
    {
        name: {arabic:" جامعة محمد الخامس الرباط",english:"Mohammed V University in Rabat"},
        image: "Mohammed_V_University.webp",
        description: "تأسست الجامعة سنة 1957 في العاصمة المغربية، الرباط، وتحديدًا في منطقة السويسي. حيث جاء تأسيسها نتيجة لدمج مؤسستين تعليميتين، جامعة محمد الخامس في أجدال، وجامعة محمد الخامس في سويسي. تقدّم الجامعة مجموعة متنوعة من برامج الماجستير والبكالوريوس، وتحتلّ المرتبة 51 ضمن أفضل الجامعات العربية لعام 2019."
    },
    {
        name:{arabic:" جامعةالحسن الثاني الدار البيضاء",english:"Hassan II University in Casablanca"} ,
        image: "Hassan_II_University.webp",
        description: "تقع الجامعة في أكبر مدن المغرب، وعاصمة المملكة الاقتصادية 'الدار البيضاء'. حيث تأسست سنة 1975، وتمّ دمجها مع جامعة الحسن الثاني في المحمدية سنة 2014. تقدّم العديد من البرامج الدراسية في مختلف التخصصات، وتضمّ 123 مختبرًا، 10 مراكز بحثية، منصتين تكنولوجيتين بالإضافة إلى مرصد و10 مراكز لدراسة الدكتوراه تقدّم ما يزيد على 46 برنامجًا للدكتوراه."
    },
    {
        name: {arabic:'جامعة القاضي عيّاض ',english:"Cadi Ayyad University"},
        image: "Cadi_Ayyad_University_Logo 1.png",
        description: "تأسست جامعة القاضي عيّاض سنة 1973 في مراكش، وتعدّ أكبر جامعة في المغرب. حيث يبلغ عدد الطلاب الملتحقين بها حوالي 102000 طالب. تضمّ الجامعة 13 تخصّصًا معظمها في مجالات العلوم، كالفيزياء والجيولوجيا والعلوم الحياتية. وتمّ تصنيفها في المرتبة 91 ضمن أفضل الجامعات العربية لعام 2019."
    },
    {
        name: {arabic:'المعهد الأعلى للعلوم والتكنولوجيا',english:"SIST - Superior Institute of Science and Technology"},
        image: "SIST.webp",
        description: "المعهد الأعلى للعلوم والتكنولوجيا، هو أوّل معهد تعليمي بريطاني مقرّه في المغرب، يقدّم برامجه من جامعة كارديف متروبوليتان البريطانية. ويقودك الالتحاق بالمعهد للحصول على شهادات بريطانية معترف بها عالميًا. ليس هذا وحسب، فبالإضافة إلى الشهادة البريطانية، يحصل الملتحقون بالمعهد على شهادات محلية معترف بها من قبل وزارة التعليم المغربية وعدد من المؤسسات التعليمية في الخارج أيضًا. يقدّم المعهد عددًا من برامج البكالوريوس والماجستير في تخصصات المال والأعمال بالإضافة إلى ماجستير إدارة الأعمال. كما يتمّ تدريس جميع المواد فيه باللغة الإنجليزية، الأمر الذي يعدّ فرصة مناسبة لأولئك الذين لا يتقنون الفرنسية."
    },
    {
        name: {arabic:'جامعة ابن طفيل',english:"Université Ibn Tofail"},
        image: "Université Ibn Tofail.png",
        description: "تأسست جامعة ابن طفيل عام 1989 وتقع وسط منطقة الرباط، تضم عدداً من الكليات، كلية الآداب والعلوم الإنسانية ، وكلية العلوم، كلية الحقوق والعلوم الاقتصادية والاجتماعية، والمدرسة الوطنية للأعمال والإدارة، مدرسة العلوم التطبيقية، ومدرسة الدراسات العليا للتكنولوجيا، والمدرسة الوطنية العليا للكيمياء، والمدرسة العليا للتعليم والتدريب. يقدر عدد طلابها بحوالي 50,566، وعدد الطلاب الدوليين بحوالي 1319، كما يقدر عدد الكادر التدريسي بحوالي 903."
    },
    {
        name: {arabic:'جامعة مولاي إسماعيل',english:"Moulay Ismail University"},
        image: "Logo-umi 1.png",
        description: "جامعة مولاي إسماعيل بمكناس هي مؤسسة تعليمية رائدة في المملكة المغربية. تأسست الجامعة بهدف تقديم تعليم عالي الجودة في مختلف التخصصات والمجالات. تتميز الجامعة ببنية تحتية متطورة، حيث تضم مرافق حديثة ومكتبات غنية بالمصادر العلمية. يتميز البرنامج الأكاديمي في الجامعة بتنوعه، مما يوفر للطلاب فرصًا واسعة لتحقيق أهدافهم التعليمية والمهنية. بفضل تفانيها في تطوير المعرفة وتعزيز البحث العلمي، تُعد جامعة مولاي إسماعيل مكناس محورًا حيويًا لتطوير الموارد البشرية والمساهمة في تقدم المجتمع والوطن."
    },
    
];
export const programs=[
    {nameArabic:"علم النفس",nameEnglish:"Psychology",image:"Psychology.jpg"},
    {nameArabic:"علم النفس",nameEnglish:"Psychology",image:"Psychology.jpg"},
    {nameArabic:"علم النفس",nameEnglish:"Psychology",image:"Psychology.jpg"},
    {nameArabic:"علم النفس",nameEnglish:"Psychology",image:"Psychology.jpg"},
    {nameArabic:"علم النفس",nameEnglish:"Psychology",image:"Psychology.jpg"},
    
];
